import React from "react";

const TermsConditionMain = () => {
  return (
    <>
      {/* <BreadcrumbTwo
        titleTwo="Terms & Conditions"
        subTitleTwo="Terms & Conditions"
      /> */}
      <section className="terms_conditions_section section_space_lg pt-120 pb-60">
        <div className="container">
          <div className="row">
            <div className="col-lg-3">
              <ul className="nav tabs_nav_boxed unordered_list_block mb-60" role="tablist">
                <li role="presentation">
                  <button data-bs-toggle="tab" data-bs-target="#tab_privacy_policy" type="button" role="tab" aria-selected="false">
                    <i className="fas fa-circle"></i>
                    <span>კონფიდენციალურობა</span>
                  </button>
                </li>
                <li role="presentation">
                  <button className="active" data-bs-toggle="tab" data-bs-target="#tab_terms_conditions" type="button" role="tab" aria-selected="true">
                    <i className="fas fa-circle"></i>
                    <span>წესები და პირობები</span>
                  </button>
                </li>
              </ul>
            </div>
            <div className="col-lg-9">
              <div className="tab-content mb-60">
                <div className="tab-pane fade" id="tab_privacy_policy" role="tabpanel">
                  <div className="terms_conditions_content grey-bg">
                    <h3 className="warpper_title">კონფიდენციალურობის პოლიტიკა</h3>
                    <p>
                      <b>ინფორმაცია, რომელსაც&nbsp; ჩვენ ვაგროვებთ</b>
                      <br />
                      ჩვენ ვაგროვებთ ინფორმაციას, რომელსაც თქვენ ნებაყოფლობით გვაწვდით, როგორიცაა თქვენი სახელი, ელ.ფოსტის მისამართი, ტელეფონის ნომერი, დაბადების თარიღი და ეროვნება. ჩვენ ასევე შეიძლება შევაგროვოთ ინფორმაცია თქვენს მიერ ჩვენი
                      ვებსაიტის გამოყენების შესახებ, როგორიცაა თქვენი IP მისამართი, ბრაუზერის ტიპი და თქვენ მიერ მონახულებული გვერდები. როგორ ვიყენებთ თქვენს ინფორმაციას ჩვენ ვიყენებთ თქვენს ინფორმაციას, რომ მოგაწოდოთ ის სერვისები, რომლებსაც ითხოვთ,
                      მაგალითად, გამოგიგზავნოთ ჩვენი საინფორმაციო წერილები. ჩვენ ასევე შეიძლება გამოვიყენოთ თქვენი ინფორმაცია ჩვენი ვებსაიტისა და სერვისების გასაუმჯობესებლად, ვებგვერდის გამოყენებისა და ტენდენციების გასაანალიზებლად და თქვენი
                      გამოცდილების პერსონალიზებისთვის.
                      <br />
                      <br />
                      <b>თქვენი ინფორმაციის გაზიარება</b>
                      <br />
                      ჩვენ არ ვყიდით ან ვაქირავებ თქვენს პირად ინფორმაციას მესამე პირებზე. თუმცა, ჩვენ შეიძლება გავუზიაროთ თქვენი ინფორმაცია ჩვენი სერვისის პროვაიდერებს, რომლებიც გვეხმარებიან ჩვენი სერვისების თქვენთან მოწოდებაში. ჩვენ ასევე შეიძლება
                      გავამჟღავნოთ თქვენი ინფორმაცია, თუ ამას მოითხოვს კანონი, ან თუ გვჯერა, რომ ასეთი გამჟღავნება აუცილებელია ჩვენი უფლებების, ან სხვათა უსაფრთხოების დასაცავად.
                      <br />
                      <br />
                      <b>“ქუქები” და მონაცემთა შეგროვების სხვა ტექნოლოგიები</b>
                      <br />
                      ჩვენ შეიძლება გამოვიყენოთ “ქუქები” და მონაცემთა შეგროვების სხვა ტექნოლოგიები თქვენი ვებსაიტის გამოყენების შესახებ ინფორმაციის თავმოსაყრელად. ეს ინფორმაცია შეიძლება შეიცავდეს თქვენს IP მისამართს, ბრაუზერის ტიპს და თქვენ მიერ
                      მონახულებულ გვერდებს. ჩვენ ვიყენებთ ამ ინფორმაციას ჩვენი ვებსაიტის გასაუმჯობესებლად და თქვენი გამოცდილების პერსონალიზებისთვის.
                      <br />
                      <br />
                      <b>უსაფრთხოება</b>
                      <br />
                      ჩვენ ვიღებთ გონივრულ ზომებს, რათა დავიცვათ თქვენი პერსონალური ინფორმაცია არაავტორიზებული წვდომისა და გამჟღავნებისგან. თუმცა, უსაფრთხოების ზომები არ არის სრულყოფილი და ჩვენ არ შეგვიძლია ვიყოთ თქვენი ინფორმაციის დაცვის გარანტი
                      არაავოტირიზებული წვდომისას.
                      <br />
                      <br />
                      <b>ცვლილებები კონფიდენციალურობის პოლიტიკაში</b>
                      <br />
                      ჩვენ შეიძლება დროდადრო განვაახლოთ ეს კონფიდენციალურობის პოლიტიკა. ჩვენ შეგატყობინებთ ნებისმიერი ცვლილების შესახებ ახალი კონფიდენციალურობის პოლიტიკის ჩვენს ვებგვერდზე გამოქვეყნებით.
                      <br />
                      <br />
                      <b>დაგვიკავშირდით</b>
                      თუ თქვენ გაქვთ შეკითხვა ამ კონფიდენციალურობის პოლიტიკასთან დაკავშირებით, გთხოვთ დაგვიკავშირდეთ შემდეგ ელ. ფოსტაზე: weare@thesmart.education
                    </p>
                  </div>
                </div>
                <div className="tab-pane fade show active" id="tab_terms_conditions" role="tabpanel">
                  <div className="terms_conditions_content">
                    <h3 className="warpper_title">წესები და პირობები</h3>
                    <p>
                      მოგესალმებით ჩვენი კომპანიის ვებ-გვერდზე, თუ თქვენ აპირებთ ამ ვებ-გვერდის გამოყენებას, წინამდებარე წესები და პირობები გახლავთ სავალდებულო ძალის მქონე შეთანხმება თქვენსა და შპს „სმარტ ედუქეიშენს” (შემდგომში კომპანია) შორის,
                      რომელიც არეგულირებს თქვენს მიერ ვებ-გვერდის http://www.smarteducation.ge გამოყენების პირობებს. გთხოვთ, ყურადღებით გაეცნოთ წინამდებარე წესებსა და პირობებს.
                      <br />
                      <br />
                      ტერმინთა განმარტება
                      <br />
                      <br />
                      1.1. „კომპანია“ - შპს „სმარტ ედუქეიშენ”.
                      <br />
                      <br />
                      1.2. „ვებ-გვერდი“ - http://www.smarteducation.ge , რომლის მეშვეობით ხდება სხვადასხვა სერვისით სარგებლობა მომხმარებლების მიერ.
                      <br />
                      <br />
                      1.3. „კომპანიის პროდუქტი“ - ყველა ის პროდუქტი, რომელსაც კომპანია სთავაზობს მომხმარებელს.
                      <br />
                      <br />
                      1.4. „მომხმარებელი“ - გულისხმობს, დაინტერესებულ პირს (პირთა ჯგუფს).
                      <br />
                      <br />
                      1.5. „დაინტერესებული პირი“ - პირი, (პირთა ჯგუფი) რომელსაც სურს, საკუთარი ინიციატივით გახდეს კომპანიის მომხმარებელი და ისარგებლოს კომპანიის სხვა პროდუქტებით, მაგალითად, სწავლება, ანალიტიკური რეპორტის შეძენა, სიახლეების გამოწერა
                      და ა.შ.
                      <br />
                      <br />
                      1.6. „რეგისტრირებული მომხმარებელი“ - დაინტერესებული პირი, რომელიც სარგებლობს კომპანიის ვებ-გვერდით და ვებ-გვერდზე განთავსებული კონკრეტული პროდუქტებით.
                      <br />
                      <br />
                      1.7. „გამომწერი“ - მომხმარებელი, რომელიც დარეგისტრირდა ვებ-გვერდზე ან/და გამოიწერა კომპანიის სერვისი.
                      <br />
                      <br />
                      1.8. „სტუმარი“ - მომხმარებელი, რომელიც სარგებლობს ვებ-გვერდით გამოწერისა და რეგისტრაციის გრეშე.
                      <br />
                      <br />
                      1.9. „ავტორიზებული მომხმარბელი“ - ნიშნავს მომხმარებელს, რომელმაც გაიარა ავტორიზაცია ვებ-გვერდზე.
                      <br />
                      <br />
                      1.10. მხარეები - ნიშნავს ერთი მხრივ კომპანიას, ხოლო მეორე მხრივ მომხმარებელს.
                      <br />
                      <br />
                      1.11. „ანგარიში“ - ნიშნავს პირად ინფორმაციას, რომელიც &nbsp; მომხმარებლის მიერ განთავსდა ვებ-გვერდზე და სადაც მას შეუძლია შესვლა მომხმარებლის სახელით და პაროლის გამოყენებით.
                      <br />
                      <br />
                      1.12. „საბანკო ანგარიში“ - ნიშნავს ანგარიშსწორების ანგარიშს, საიდანაც ხდება სხვადასხვა ოპერაციის განხორციელება.
                      <br />
                      <br />
                      1.13. „ოპერაცია“ - ნიშნავს მომხმარებლის მიერ განხორციელბულ ნებისმიერ ოპერაციას, როგორც პირადი ანგარიშიდან, ასევე კომპანიის პროდუქტებთან დაკავშირებით.
                      <br />
                      <br />
                      1.14. „ელექტრონული საგადამხდელო სისტემა“ - ნიშნავს გადახდის საშუალებას, რომელიც საშუალებას აძლევს მხარეებს, განახორციელონ ორმხრივი ანგარიშსწორებები ელექტრონული საშუალებების გამოყენებით. ინფორმაციის სიზუსტე
                      <br />
                      <br />
                      2.1. შპს „სმარტ ედუქეიშენ” არ არის პასუხისმგებელი ვებ-გვერდზე განთავსებულ ინფორმაციის სიზუსტეზე, მიუხედავად იმისა, რომ კომპანია ცდილობს მომხმარებლებს მიაწოდოს ზუსტი და უტყუარი ინფორმაცია, ეს უკანასკნელი არ გახლავთ გარანტია
                      ვებ-გვერდზე განთავსებული ინფორმაციის სიზუსტისა. კომპანიის ვებ-გვერდზე განთავსებული ინფორმაცია ეყრდნობა სხვადასხვა საჯარო სივრცეში განთავსებულ ინფორმაციას, ან ინდივიდუალური ანალიტიკოსის ნამუშევრებს, შესაბამისად, თუ მომხმარებელი
                      დააპირებს აღნიშნული ინფორმაციის გამოყენებას, მას უნდა ესმოდეს, რომ ეს უკანასკნელი არის მომხმარებლის რისკი და კომპანია არ არის პასუხისმგებელი ვებ-გვერდზე გამოქვეყნებული ინფორმაციის გამოყენებით დამდგარ ზიანზე. პირობები და
                      ინტელექტუალური საკუთრება
                      <br />
                      <br />
                      3.1. წინამდებარე წესებსა და პირობებზე თანხმობით მომხმარებელი ადასტურებს, რომ:
                      <br />
                      <br />
                      3.2. მომხმარებელი აცნობიერებს, რომ კომპანიის ვებ-გვერდი და მასზე განთავსებული ინფორმაცია, როგორიც არის სამარკო ნიშანი, სტატიები, ნაშრომები, ანალიზი და ყველა ინტელექტუალური საგანი&nbsp; წარმოადგენს კომპანიის საკუთრებას და მას არ
                      აქვს უფლება მისი მითვისების, კოპირების, მესამე პირისთვის კომერციული მიზნებით გადაცემის, რეალიზაციის, დაპატენტების ან ყველა იმ ქმედების, რომელიც ლახავს კომპანიის საავტორო უფლებას. განცხადებები და გარანტიები
                      <br />
                      <br />
                      4.1. მომხმარებელი ადასტურებს, რომ სრულად გაეცნო წინამდებარე განცხადებებსა და პირობებს, ეთანხმება მათ და პრეტენზია არ გააჩნია.
                      <br />
                      <br />
                      4.2. მომხმარებელი ადასტურებს, რომ მის მიერ რეგისტრაციის დროს შეყვანილი ინფორმაცია არის ავთენტიკური და შეესაბამება ნამდვილობას.
                      <br />
                      <br />
                      4.3. მომხმარებელი იძლევა გარანტიას, რომ მას აქვს უფლება ან გააჩნია შესაბამისი უფლებამოსილება, იმისათვის, რომ ხელი მოაწეროს წინამდებარე წესებსა და პირობებს, ასევე კომპანიის ვებ-გვერდზე განთავსებულ ნებისმიერ სხვა დოკუმენტაციას.
                      <br />
                      <br />
                      4.4. მომხმარებელი აცნობიერებს, რომ თუ მის მიერ მესამე პირზე გადაცემული ნებისმიერი ინფორმაცია, რომელმაც შეიძლება დააზიანოს/დააზიანა, როგორც მესამე პირის, ასევე კომპანიისა და თავად მომხმარებლის ინტერესები, პასუხისმგებლობა ეკისრება
                      თავად მომხმარებელს.
                      <br />
                      <br />
                      მონაცემთა გამოყენება და დაცვა
                      <br />
                      <br />
                      5.1. კომპანია მაქსიმალურად ცდილობს დაიცვას მისი მომხმარებლების პირადი მონაცემები, თუმცა იმის გათვალისწინებით, რომ არსებული მონაცემების გადაცემა/მიწოდება კომპანიისთვის ხდება ვებ-გვერდის მეშვეობით (დისტანციურად), კომპნია არ იღებს
                      ვალდებულებასა და პასუხისმგებლობას იმ შემთხვევაში, თუ აღნიშნული მონაცემები ჩაუვარდა მესამე პირს ვებ-გვერდით არასანქცირებული წვდომისას.
                      <br />
                      <br />
                      5.2. კომპანიის ვებ-გვერდის სტუმრობისას მომხმარებლის ე.წ „ნაკვალევი“ შეიძლება გამოყონებული იყოს კომპანიის მხრიდან, არსებული ურთიერთობების გაუმჯობესებისთვის.
                      <br />
                      <br />
                      5.3. კომპანიასა და მომხმარებელს შორის არსებული შეთანხმების საფუძველზე, მომხმარებელს შეიძლება მოუწიოს კომპანიის ადმინისტრაციისთვის, კომპანიის ოფიციალურ ელექტრონულ ფოსტაზე პირადი ინფორმაციის გაგზავნა, იმ შემთხვევაში, თუ აღნიშნული
                      პროცესის დროს მომხმარებლის პირადი მონაცემები ხელში ჩაუვარდა მესამე პირს, რომელიც არის მესამე პირის არასანქცირებული ჩართვით გამოწვეული, კომპანია ამ ფაქტზე და მის შედეგებზე არ არის პასუხისმგებელი. ვებ-გვერდზე არსებული ბმულები
                      <br />
                      <br />
                      6.1. კომპანია უფლებამოსილია, საკუთარ ვებ-გვერდზე განათავსოს სხვადასხვა ბმული, მათ შორის მესამე პირის დაქვემდებარებაში მყოფი ვებ-გვერდის ბმულები.
                      <br />
                      <br />
                      6.2. იმ შემთხვევაში თუ მომხმარებელი ისარგებლებს 6.1. პუნქტში გათვალისწინებული ბმულებით, იგი აცნობიერებს, რომ მესამე პირის დაქვემდებარებაში/საკუთრებაში არსებული ბმულები არ ექვემდებარება კომპანიის კონტროლს, ასევე მათზე არსებული
                      ინფორმაციისა თუ შინაარსის სიზუსტესა და უტყუარობაზე პასუხისმგებელი არ არის კომპანია, შესაბამისად, მომხმარებელი ვალდებული თავად გაეცნოს მესამე პირის ვებ-გვერდზე არსებულ წესებსა და პირობებს. ცვლილებების განხორციელება
                      <br />
                      <br />
                      7.1. კომპანია უფლებამოსილია წინამდებარე წესებსა და პირობებში შეიტანოს ცვლილება ისე, რომ წინასარ არ შეატყობინოს მომხმარებელს.
                      <br />
                      <br />
                      7.2. მომხმარებელი ვალდებულია რეგულარულად გაეცნოს წინამდებარე წესებსა და პირობებს, ვინაიდან მომხმარებლის მიერ საიტის გამოყენება ავტომატურად ნიშნავს თქვენს მიერ აღნიშნული წესებისა და პირობების დათანხმებას. საკონტაქო ინფორმაცია
                      <br />
                      <br />
                      8.1.ნებისმიერი შეკითხვის არსებობის შემთხვევაში, რაც უკაშირდება წინამდებარე წესებსა და პირობებს, ასევე ვებ-გვერდზე მითითებულ სხვა ნებისმიერ ინფორმაციას გთხოვთ, გამოგვიგზავნოთ ელექტრონული ფოსტის მისამართზე:
                      weare@thesmart.education
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>
    </>
  );
};

export default TermsConditionMain;
